Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3626.html.tmx
Source language: nob
Languages: sme

source: Til Sør-Amerika for å lære
sme: Lulli-Amerihkkái oahppat

source: Sametingspresident Egil Olli vil i perioden 9. - 21. april besøke Sør-Amerika sammen med Stortingspresident Dag Terje Andersen.
sme: Sámediggepresideanta Egil Olli gallede Lulli-Amerihká ovttas Stuorradiggepresideanttain Dag Terje Andersen:in áigodagas cuoŋománu 9. - 21.

source: I Brasil vil delegasjonen blant annet besøke Xingu indianerterritorium.
sme: Sáttagoddi galleda Brasilas earret eará Xingu indiánaid guovllu.

source: Publisert av Østby, Jan Roger.
sme: Almmuhan Østby, Jan Roger.

source: Sist endret 09.04.2010
sme: Maŋimustá rievdaduvvon 09.04.2010

source: - Vi reiser for å lære om hvilke utfordringer andre urfolk møter i sin hverdag Johan Mathis Gaup
sme: - Mii vuolgit oahppat guđe hástalusaid eará álgoálbmogat fertejit dustet iežaset árgabeaivvis, Johan Mathis Gaup

source: Under besøket til indianerterritoriet Xingu vil Sametingspresident Egil Olli og Stortingspresident Dag Terje Andersen bli orientert om aktuelle problemstillinger knyttet til avskoging, klima og urfolkenes rolle i bevaring av regnskog.
sme: Indiánaguovllus Xingus oažžuba Sámediggepresideanta Egil Olli ja Stuorradiggepresideanta Dag Terje Andersen áigeguovdilis dieđuid vuovddehuhttima birra, dálkkádaga birra ja álgoálbmogiid rolla birra arvevuvddiid suodjaleami oktavuođas.

source: - Vår agenda med reisen til Xingu er å se på de aktuelle forholdene i indianerterritoriet.
sme: - Min áigumuš Xingu-mátkkiin lea geahčadit guoskevaš diliid indiánaguovllus.

source: Det er nå snakk om at et norsk selskap skal bygge vannkraftverk i området som er offisielt erklært indianerterritorium.
sme: Dál lea sáhka das ahte Norgga fitnodat áigu hukset čáhcefápmorusttega guvlui mii virggálaččat lea julggaštuvvon indiánaguovlun.

source: Vi stiller oss spørsmålet om hva et slikt selskap har å gjøre i området som i bunn og grunn er fredet for industriell utnyttelse.
sme: Mii eahpidit lea go dákkár fitnodagas miige dahkamušaid dakkár guovllus mii duohtavuođas lea ráfáiduhttojuvvon industriijaávkkástallama vuostá.

source: Vi er videre opptatt av i hvilken grad SN Power vil ta hensyn til urfolk i området, sier sametingspresident Egil Olli.
sme: Midjiide lea viidáseappot deaŧalaš diehtit man muddui SN Power atná deastta guovllu álgoálbmogiin, dadjá sámediggepresideanta Egil Olli.

source: Møter menneskerettighetskomite
sme: Deaivvada olmmošvuoigatvuođalávdegottiin

source: Etter besøket i Xingu skal Sametingspresidenten, sammen med seniorrådgiver Leif A. Dunfjell i møte med Brasils Human Rights and Minorities Committee, mens stortingspresidenten skal møte landets Mining and Energy Committee.
sme: Maŋŋá Xingu-mátkki doallá sámediggepresideanta, ovttas seniorráđđeaddiin Leif A. Dunfjell:in, čoahkkima Brasils Human Rights and Minorities Committee:in, ja stuorradiggepresideanta fas deaivvada riikka Mining and Energy Committee:in.

source: I møtet med Human Rights and Minorities Committee vil delegasjonen fra Sametinget blant annet trekke fram konsultasjonsavtalen mellom Sametinget og Stortinget, samt Norges rapport til FN i sammenheng med ILO-konvensjonen.For å lære
sme: Čoahkkimis Human Rights and Minorities Committee:in váldá Sámedikki sáttagoddi ovdan Sámedikki ja Stuorradikki gaskasaš konsultašuvdnašiehtadusa, ja Norgga raportta ONii ILO-konvenšuvnna oktavuođas. Vuolgit oahppat

source: - Vi reiser til Sør-Amerika for å lære om hvilke utfordringer andre urfolk møter i sin hverdag, men vi vil også benytte anledningen til å orientere om vår situasjon og om hva vi har oppnådd, presiserer Egil Olli.
sme: - Mii vuolgit Lulli-Amerihkkái oahppat guđe hástalusaid eará álgoálbmogat fertejit dustet iežaset árgabeaivvis, muhto mii áigut maid geavahit vuogasvuođa čilget iežamet dili birra ja dan birra maid mii leat juksan, aiddostahttá Egil Olli.

source: * Sametingspresident Egil Olli
sme: * Sámediggepresideanta Egil Olli

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta
